export const advData: {
    title: string;
    text: string;
    svg: 'lock' | 'heart' | 'light' | 'stars';
}[] = [
    {
        svg: 'light',
        text: 'Время за которое внедряется система занимает 1-3 дня',
        title: 'Быстрое внедрение',
    },
    {
        svg: 'stars',
        text: 'Минимум действий, максимум функционала',
        title: 'Дружелюбный интерфейс',
    },
    {
        svg: 'heart',
        text: 'Вы платите только за то, чем вы пользуетесь',
        title: 'Ничего лишнего',
    },
    {
        svg: 'lock',
        text: 'Повышение эффективности работы СБ и материально ответственных лиц',
        title: 'Восторг СБ',
    },
];
